// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Verbindung zum Gerät wird hergestellt…";
XMODeviceCommunicationProgressTitle = "Informationen werden abgerufen…";
XMODeviceConfigurationProgressTitle = "Einstellungen werden übernommen…";
